//文章数据
global.jiuwen = [
  {
        "id": "289620",
        "title": "有些中国人喝葡萄酒，为何加雪碧？",
        "subTitle": "",
        "creatTime": "2016-12-21 08:11:33",
        "source": "美洲时报",
        "type": "shiping",
        "making": "yuegao",
        "editor": "陈轩甫",
        "editor_img": "http://i.guancha.cn/users/20160606103032688.jpg",
        "editor_summary": "专业压稿",
        "editor_cmt_user_id": "",
        "isCollection": false,
        "preview_m_m": "http://i.guancha.cn/mobile/news/2016/12/21/20161220101048979.jpg",
        "url": "http://m.guancha.cn/MiaoRouRou/2016_12_21_385291.shtml",
        "video": "",
        "count": "204",
        "summary": "中国人是不是一定要按外国人的标准来喝葡萄酒，中国人能不能创造自己的葡萄酒文化？有些人往红酒里加雪碧，其实反映了他们不习惯干葡萄酒的酸涩感，用甜性饮料改善口味。中国葡萄酒还是要走自己的路的，有时考虑一下中国消费者的感觉未尝不是好事。",
        "special": {
            "id": "ChiHuoJuLeBu",
            "name": "吃货俱乐部",
            "pic": "http://i.guancha.cn//ColumnPic/2014/01/03/635243587839450737.jpg"
        },
        "content": "<p>\r\n\t前些天笔者写了一篇《喝葡萄酒，讲究可不少》，本意不过是科普一下葡萄酒的常识，没想到反响还挺热烈，除了讨论细节的，最集中的意见主要是两点：中国人是不是一定要按外国人的标准来喝葡萄酒，以及中国人能不能创造自己的葡萄酒文化？\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2016/12/21/20161220094313389.jpg\" /> \r\n</p>\r\n<p>\r\n\t这问题提的好。中国红酒市场已经非常庞大，2015年国内红酒消耗量为1.319亿箱，照这样发展下去，中国人的喝法自然会有，也应该有一席之地。\r\n</p>\r\n<p>\r\n\t不过，为什么会有中国人看上去比较“特殊”的喝法呢？这其实与口味有关。我们就拿波尔多酒举例吧。\r\n</p>\r\n<p>\r\n\t<strong>中国人的红酒口味</strong> \r\n</p>\r\n<p>\r\n\t2015年中国市场上本土酒份额约占75%，比上年减少5%；进口酒25%，其中以法国酒的比例最大，占到进口总量的42%。波尔多是中国最认可的葡萄酒，几乎成为法国葡萄酒的代名词。法国对华出口的原产地保护酒中，波尔多酒的数量占到67%，出口额占75%。\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2016/12/21/20161220100259511.jpg\" /> \r\n</p>\r\n<p>\r\n\t波尔多因其声名卓著、品质可靠受到对葡萄酒不甚精通的中国消费者的欢迎，不少法国人也因为这个原因而选择它。不止一个法国朋友告诉笔者，如果你不知道该在什么时间、什么场合送人什么酒的话，那就选一瓶波尔多，总不会出错。\r\n</p>\r\n<p>\r\n\t不过，按照笔者多年招待中国朋友的经验，中国人的口味和法国人是有所不同的：中国人不太喜欢酸的感觉，而更偏爱微甜一些、半干的口感。如果标明了酒名和产地，无疑许多中国人都会选择波尔多；但如果不告诉酒名产地的话，品尝之后，恰恰相反，绝大部分中国人最不会选的就是波尔多，因为它单宁酸更多，糖分几乎没有，口感更酸涩。\r\n</p>\r\n<p>\r\n\t所以上世纪八九十年代有个成了段子的现象，有些人往红酒里加雪碧，白酒里倒可乐，其实这反映了他们最初不习惯干葡萄酒的酸涩感，用甜性饮料改善成适合自己的口味而已。\r\n</p>\r\n<p>\r\n\t同样，阿尔萨斯地区著名的白葡萄酒很多人说不喜欢，觉得口感酸得尖锐，无法下咽。笔者的一位中国老师就曾笑言，上世纪七十年代末她到法国，宴会上法国人请她品尝香槟，当时她心里十分高兴，想着总算要见识大名鼎鼎的香槟了，一定香甜可口。结果一入口，“什么东西啊，又酸又冰，简直比醋还难喝”，强忍着没吐出来。\r\n</p>\r\n<p>\r\n\t另外中国人普遍喜欢浓郁的果味，认为葡萄酒中的水果香气不但比较容易分辨，而且会有明显的愉悦感。新世界国家比如南非、智利、澳大利亚，他们的葡萄酒往往比法国更富有浓郁的水果香气，给人带来的愉悦感也更强烈。所以在不标明种类的情况下，新世界葡萄酒常常比法国葡萄酒更受欢迎。但是对法国品酒专家来说，一种果香浓郁、干酸减少的葡萄酒几乎肯定不是优质酒的标准。\r\n</p>\r\n<p>\r\n\t中国早有饮茶史，喝东西习惯热饮，茶要热茶，水要开水，酒都要“青梅煮酒论英雄”。而喝葡萄酒时红酒要室温或略低，白酒香槟肯定冰镇了喝，否则酸涩感便会很突出。温度的不同很妨碍初次接触者、尤其是年级大一点的人接受葡萄酒，特别是以厚重浓醇闻名的波尔多。\r\n</p>\r\n<p>\r\n\t所以很多中国人一上来不太能适应干型葡萄酒，是由中国人的口感和饮食习惯决定的，没有对错之分。就像俗语说：“南甜北咸”，哪个才是正统？豆腐脑该甜该咸，该酸该辣，各人喜欢就好。同样，把自己不喜欢的口味改造成更适应的口味，也无可厚非。\r\n</p>\r\n<p>\r\n\t<strong>西方“自古以来</strong><strong>”就往酒里加东西</strong> \r\n</p>\r\n<p>\r\n\t其实说到向葡萄酒里掺东西，西方早有这个习惯。古希腊时代喝酒一定要加水，喝纯酒会被认为是野蛮人，心智受到了损伤。中世纪时期葡萄酒质量不好，容易变酸，而且随着葡萄酒的大量生产，各种喝法层出不穷，所以当时往酒里掺东西大行其道，蜂蜜水果香料什么都有。当初雪碧可乐的爱好者们真是生不逢时，要是他们身处古希腊或中世纪，一定高大上无比。\r\n</p>\r\n<p>\r\n\t后来随着葡萄酒品质的提高，保存稳定，以及人们生活质量的提高，逐渐欣赏葡萄酒的本味，掺水的习惯才消失。\r\n</p>\r\n<p>\r\n\t但是在北欧、德国、法国东北部和巴尔干地区，保留了冬天喝掺料热葡萄酒的习惯，尤其在圣诞节前后，御寒保暖和活跃气氛。传统配方是加肉桂、丁香、蜂蜜、柠檬等，当然只要你喜欢，能想到的东西统统丢进去试一遍，书店里也不乏《热葡萄酒经典配方》之类的参考书。\r\n</p>\r\n<p>\r\n\t不过长久以来流行的葡萄酒的种种规则，许多并非只是为了“装”，而是人们长期摸索总结出的经验。比如葡萄酒不应直接加冰，因为会冲淡酒的香醇；巧克力、甘蓝、醋等不适宜搭配葡萄酒，因为会互相压制了好的口味，突出了酒的缺陷；原则上不会把非常优质或珍贵的酒用作调配酒，就像五十年的茅台，岁月累积的香浓醇厚已经极为难得，加上香料果汁和当年份二锅头有什么两样，岂非大煞风景，糟蹋东西？\r\n</p>\r\n\r\n<p>\r\n\t<strong>酒文化当然也要与时俱进</strong> \r\n</p>\r\n<p>\r\n\t现在世界上葡萄酒的消费也出现了新的潮流：\r\n</p>\r\n<p>\r\n\t一，新菜肴要求探索新的酒菜搭配。全球越来越一体化，消费者能够接触到越来越多的新食材和新菜肴，人们对酒菜搭配有了新需求。\r\n</p>\r\n<p>\r\n\t随着日本料理在西方的大行其道，不少西方厨师也在探索日系菜，比如寿司和葡萄酒的搭配。纽约著名餐饮总监加勒特·史密斯（Garrett Smith）就尝试过用桃红酒搭配鱼肉寿司，用博若莱的佳美葡萄酒搭配鲅鱼寿司，口感都很不错。\r\n</p>\r\n<p>\r\n\t而现在中餐也开始试验搭配葡萄酒，法国第戎的一家中餐厅，用中式的焖珍珠鸡搭配勃艮地红酒大受欢迎。\r\n</p>\r\n<p>\r\n\t二，随着新概念和新潮流的出现，以往的规则被纷纷打破。\r\n</p>\r\n<p>\r\n\t以前普遍认为奶酪应和红葡萄酒搭配，但现在认为很多奶酪都可以和阿尔萨斯白酒、香槟甚至苹果酒完美结合；以前认为禽类应和白酒搭配，但现在的烧烤鸡、红酒鸡开始搭配红葡萄酒；以前认为牛肉应该搭配红酒，但现在法国厨师们在尝试小牛肉搭配桃红、甚至白葡萄酒。消费者们的口味是多变的，现代人更追求新鲜刺激的感觉，酒菜搭配也在创造新时尚。\r\n</p>\r\n<p>\r\n\t三，随着中国在世界葡萄酒市场的份量越来越重，葡萄酒商家也开始研究中国人的口味和喜好，并作出符合中国人标准的努力。\r\n</p>\r\n<p>\r\n\t2014年法国作家洛朗丝·勒梅尔（Laurence Lemaire）出版了《葡萄酒·红色·中国》（le Vin，le Rouge，la Chine）一书，波尔多市市长阿兰·朱佩为该书题写了序言。此书的目光瞄准收购波尔多酒庄的中国人，描述了中国富翁及财团在波尔多收购的83家酒庄，关注的焦点包括：他们的动机和期望是什么？他们的责任是什么？他们会成功吗？波尔多葡萄酒为什么有这么大的吸引力？这些葡萄园为什么会出售？中国美食与波尔多红酒真的搭配吗？等等。\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2016/12/21/20161220100322476.jpg\" /> \r\n</p>\r\n<p>\r\n\t2015年中国本土葡萄酒的市场份额下降了5%，而且还有继续下降的趋势，一个是进口酒的税率下降，进口酒商增多，价格降低，竞争力增强；另外消费者见识多了，趋于选择质量品牌更好的酒。中国葡萄酒尽管近年来不少改善，多获国际大奖，但大部分还是品质略差。\r\n</p>\r\n<p>\r\n\t但它如果拿来做热红酒饮用却十分理想，加香料果汁等弥补了口感单薄苦涩的缺点，甜味性加热葡萄酒一定会大受冬季严寒的消费者们的欢迎，要是市场营销做得好，也算独辟蹊径，说不定开创出一个葡萄酒的新市场。\r\n</p>\r\n<p>\r\n\t现在马上要迎来十二月的圣诞节季了，正是热红酒的盛行之时，有心的商家推陈出新，说不定能获得追逐新潮的年轻人的欢心，想想严寒的夜晚一对对情侣手捧一杯热气盈盈、色彩绚丽的热红酒该是多么浪漫又舒心啊。但是宣传时要小心定位，否则一旦被固定成了热红酒的单一印象，后继发展反而会受限制。\r\n</p>\r\n<p>\r\n\t这里献给大家一个热红酒配方，冬季来临，各位不妨自己动手，尝试葡萄酒的新体验。\r\n</p>\r\n<p>\r\n\t原料：1瓶红葡萄酒， 1个橘子， 1个柠檬，2个丁香花蕾，2个大料，半根桂皮，糖或蜂蜜适量，水适量。\r\n</p>\r\n<p>\r\n\t做法：橘子、柠檬各切出一片作装饰，剩下的切成丁，和其它原料混合，在锅里小火烧15分钟。根据自己的口味加水或糖。\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2016/12/21/20161220100333823.jpg\" /> \r\n</p>\r\n<p>\r\n\t总之，中国葡萄酒还是要走自己的路的，亦步亦趋永远受制于人。有时考虑一下中国消费者的感觉或习惯未尝不是好事。中国有自己悠久的酒文化、茶文化，为什么不能培养出一个与众不同的葡萄酒文化呢？当初波尔多威震法国酒市场，博若莱别出心裁，每年宣传新酒形象，生生扛住了半壁江山。中国葡萄酒质量是要下功夫的，市场营销也还是要有创新才好，毕竟在了解中国消费者方面，没人比得上中国人自己啊。",
        "sharePic": "http://i.guancha.cn/mobile/news/2016/12/21/20161220101048979.jpg"
    },
  {
        "id": "228747",
        "title": "刘嘉玲卖白菜价红酒，动了谁的奶酪？",
        "subTitle": "",
        "creatTime": "2015-06-27 13:25:46",
        "source": "观察者网综合",
        "type": "huabian",
        "making": "zhuantie",
        "editor": "关文平",
        "editor_img": "http://i.guancha.cn/users/20151214190446873.jpg",
        "editor_summary": "资深编辑",
        "editor_cmt_user_id": "5036",
        "isCollection": false,
        "preview_m_m": "http://i.guancha.cn/mobile/news/2015/06/27/20150627132427238.jpg",
        "url": "http://m.guancha.cn/economy/2015_06_27_324824.shtml",
        "video": "",
        "count": "0",
        "summary": "话说……刘嘉玲卖红酒了。6支装售价298元，平均一瓶是49.8元。是的，连50元也不到！大明星、富婆梁太竟然天猫开店卖低价酒，幕后商业团队这是要“坑娘”吗？商业判断失误？有没有搞清楚定价权问题？这不，有人就暗指刘小姐卖白菜价红酒很low……",
        "special": {
            "id": "MingXingNaDianShiEr",
            "name": "明星那点事儿",
            "pic": "http://i.guancha.cn/2015/03/17/MingXingNaDianShiEr/20150317135418212.jpg"
        },
        "content": "<p>\r\n\t话说……刘嘉玲卖红酒了。\r\n</p>\r\n<p>\r\n\t查阅Carina Lau天猫旗舰店，占据主要销量的是刘嘉玲精选法国超级波尔多AOC特酿珍藏红葡萄酒6支装，一套售价298元，平均一瓶是49.8元。是的，连50元也不到！“我们总共准备了20万瓶，相信很快就会销售一空。”刘嘉玲看起来信心满满！\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/06/27/20150627131718115.jpg\" /> \r\n</p>\r\n<p align=\"center\">\r\n\t<span style=\"color:#999999;\">刘嘉玲卖白菜价红酒，动了谁的奶酪？</span> \r\n</p>\r\n<p>\r\n\t同样是明星卖酒，姚明葡萄酒售价不菲，最便宜的一款也接近六百元，最贵的则要到了六千多元。相比之下，刘嘉玲的葡萄酒售价太“亲民”。大明星、富婆梁太竟然天猫开店卖低价酒，幕后商业团队这是要“坑娘”吗？商业判断失误？有没有搞清楚定价问题？这不，有人就暗指刘小姐卖白菜价红酒很low……\r\n</p>\r\n<p>\r\n\t一篇《刘嘉玲葡萄酒的致命伤》的网文这样写：<span style=\"color:#666666;\">这个套路太廉价了，原价标218一瓶，现在只需要49.8元一瓶，真的是把消费者当傻瓜，难道有人真的会相信这酒值218？大家一眼就知道你卖49.8还有钱赚，不了解的消费者还会以为你的成本就是10块钱，伤害了品牌价值不说，还留下葡萄酒价格虚高的假象。在互联网上打折要小心啊，理由要充分，不是娶媳妇、生孩子、80大寿，不要轻易打折啊，不然你就准备好万世不得翻身吧。</span> \r\n</p>\r\n<p>\r\n\t该文出自知名葡萄酒大V@葡萄酒小皮 的个人订阅号，文章从篇首到结束，可谓狂吐的惊天动地又不是专业，然而，这篇文章在指点刘小姐如何卖酒之余也向消费者透露出了几个事实，真的很重要，爱喝红酒的小伙伴们要仔细看下文：\r\n</p>\r\n<p>\r\n\t第一：葡萄酒是有底价的。@葡萄酒小皮 以其专业、行家的身份，为刘嘉玲小姐算账所得做特价卖49.8元的酒依然能赚10元。显然，来自法国波尔多低端的酒成本清晰可见了。那么，是不是说葡萄酒是农产品，是有最低成本的捏？\r\n</p>\r\n<p>\r\n\t第二：葡萄酒是有定价体系的。@葡萄酒小皮 坚定地认为刘嘉玲小姐酒的“定价简直烂到家了!”他不厌其烦洋洋洒洒成篇成章详细地述说，“如果换是我”是如何能把这48.8元成本的酒卖到500元去的。原来如此……\r\n</p>\r\n<p>\r\n\t第三：葡萄酒要营销！@葡萄酒小皮 说：“我觉得刘嘉玲这次的营销做的超级烂，从品牌推广，到渠道选择，一个比一个烂。”\r\n</p>\r\n<p>\r\n\t<span style=\"color:#000000;\">嚯，</span>移形换影，赶脚刘嘉玲幕后商业团队可以这么回应：俺们不会做推广，是因为不把推广费用打进酒价里，俺们不会做营销，是因为不把营销费用打进酒价里，也不把请专家讲课的费用打进酒价里。\r\n</p>\r\n<p>\r\n\t说到这里，可以联系下姚明葡萄酒那些事儿。姚明葡萄酒定位高端酒，确实出自美国高端酒产区加州纳帕产区，售价上最便宜的一款也接近六百元，最贵的则要到了六千多元。\r\n</p>\r\n<p>\r\n\t然并卵！姚明的高端葡萄酒始终存在品质与价格无法有效匹配的尴尬！消费者很大程度上是由好奇心主导的尝试性购买转化而来，难以形成良性循环消费，姚明的知名度成了托住这款葡萄酒不下沉的唯一稻草。雪上加霜的是，姚明葡萄酒推出后不久，中国政务消费坍塌，团购渠道急速萎缩……\r\n</p>\r\n<p>\r\n\t再回过头看刘嘉玲葡萄酒的商业策略，选择超级波尔多级别，走性价比路线。这里插播一条葡萄酒干货，其实，在波尔多葡萄酒的价格区间中，超级波尔多属于低价位。\r\n</p>\r\n<p>\r\n\t“波尔多大区的红酒在本地出庄的价格平均在2-3欧元。”曾在法国波尔多留学回国后担任挖酒网商务经理的田园接受《第一财经日报》采访时透露，“如果是直接采购，卖五十元挺合理的。葡萄酒在成熟消费市场的加价率本来就是固定的，不会出现国内如此高的利率润。”\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/06/27/20150627132037935.jpg\" /> \r\n</p>\r\n<p align=\"center\">\r\n\t<span style=\"color:#CCCCCC;\">目前电商销售最好的进口葡萄酒的价格在70、80元左右一瓶</span> \r\n</p>\r\n<p>\r\n\t十五岁从苏州到香港的刘嘉玲，从艺员培训班开始跑龙套，到2013年成为中国演艺圈吸金最高的富婆梁太，这一次卖红酒恰好展现了独门投资秘诀——客户群体的精准把握。还是来自《第一财经日报》的报道，<strong>目前电商销售最好的进口葡萄酒的价格在70、80元左右一瓶。葡萄酒的网上消费者年龄在30-40岁之间，偏好每瓶一百元以下的葡萄酒。</strong> \r\n</p>\r\n<p>\r\n\t说得直白点，刘嘉玲这个名号在高端红酒市场一文不值，因为她不是红酒专家，她喜欢的酒严肃的葡萄酒爱好者是不会买单的。但刘嘉玲通过天猫直销，省去部分中间代理环节，即使一瓶酒卖50元不到，绝不会亏欠。而且，在中低端市场，让普通消费者每瓶酒掏几十块钱来买，刘女神的名号还是轻松可以做到的。\r\n</p>\r\n<p>\r\n\t海关数据显示：受国内经济增速放缓等因素影响，不少进口高端葡萄酒在华遭遇滑铁卢，但经历一年多的调整期后，2014年中国的进口葡萄酒总量达到3.83亿升，上升1.59%，出现“止跌回升”迹象。所以，葡萄酒市场还在，中低端市场还很广阔，为啥就急着吵（si）吵（bi）呢？\r\n</p>\r\n<p>\r\n\t难道是刘嘉玲卖葡萄酒动了谁的奶酪？搅动了葡萄酒行业的死水微澜？葡萄酒原来可以卖这么便宜，葡萄酒专家、顾问、培训师、策划师……小心脏颤抖了么？\r\n</p>",
        "sharePic": "http://i.guancha.cn/mobile/news/2015/06/27/20150627132427238.jpg"
    },

 {
        "id": "298145",
        "title": "女子喝3斤白酒昏迷31小时：以后再也不喝了",
        "subTitle": "",
        "creatTime": "2017-02-10 09:11:51",
        "source": "南国都市报",
        "type": "gundong",
        "making": "zhuantie",
        "editor": "何书睿",
        "editor_img": "http://i.guancha.cn/users/20151213005345945.gif",
        "editor_summary": "你想知道的在这：heshurui@guancha.cn\r\nQQ：5823654",
        "editor_cmt_user_id": "http://user.guancha.cn/Usercenter/index/",
        "isCollection": false,
        "preview_m_m": "http://i.guancha.cn/mobile/news/2015/11/03/20151103120154652.jpg",
        "url": "http://m.guancha.cn/society/2017_02_10_393551.shtml",
        "video": "",
        "count": "2",
        "summary": "酒逢知己千杯少，但是喝酒喝到昏迷不醒那就危险了。一位琼海女子喝了3斤白酒，导致酒精中毒，昏迷31小时才醒来，期间医生曾下病危通知书。醒来后，该女子第一句话是：“我好害怕，以后再也不喝酒了”。",
        "special": {
            "id": "",
            "name": "",
            "pic": ""
        },
        "content": "<p>\r\n\t酒逢知己千杯少，但是喝酒喝到昏迷不醒那就危险了。一位琼海女子喝了3斤白酒，导致酒精中毒，昏迷31小时才醒来，期间医生曾下病危通知书。醒来后，该女子第一句话是：“我好害怕，以后再也不喝酒了”。\r\n</p>\r\n<p>\r\n\t据南国都市报2月10日报道，昨天（9日）上午，在海南省人民医院急诊科，挤满了看病的患者，各种病症患者都有，其中有不少酒精中毒患者。该医院急诊中心主任欧阳艳红说，春节期间，喝酒导致酒精中毒的患者每天都有7、8人。其中，一位来自琼海的女子，酒精中毒昏迷，让医护人员都为其捏了一把汗，比较幸运的是，经过连续抢救，该女子昏迷31小时后，终于在9日上午7点清醒了。\r\n</p>\r\n<p>\r\n\t据省人民医院急诊内科病房护士长黄秋华介绍，8日凌晨2点25分，该女子在家属的护送下来到急诊科就诊，来的时候呼吸困难、昏迷不醒。据家属反映，来就诊的那天晚上，该女子喝了很多白酒，该女子清醒后说她自己当晚喝了3斤白酒。\r\n</p>\r\n<p>\r\n\t“来医院前已经昏迷2小时了。”黄秋华说，经检查，该女子血压低、血糖高，重度酒精中毒、酮症酸中毒。随后，欧阳艳红带领急诊团队对其进行抢救，到8日下午7点多，开始为她做血液净化治疗，转为中度昏迷。\r\n</p>\r\n<p>\r\n\t9日上午7点，该女子终于醒了。“她醒来第一句话是‘我好害怕，去鬼门关走了一趟。’我问她以后还喝不喝酒，她说以后再也不敢喝了。”黄秋华说，该女子后期还需要血透治疗，把血液中的毒素滤出来。\r\n</p>\r\n<p>\r\n\t元宵节要到了，医生提醒大家，饮酒要适量，成年人喝白酒不超100毫升，老年人不超50毫升。此外，出现酒精中毒，要警惕呕吐物导致窒息，有些人醉酒后出现酒精中毒，但不一定会呕吐，家属要将其及时送医。\r\n</p>\r\n（记者/王洪旭）",
        "sharePic": "http://i.guancha.cn/images/app-icon-90.png"
    },
     {
        "id": "244738",
        "title": " 50岁女子似少女 保养秘决：吃饭8分饱 晚上一杯红酒",
        "subTitle": "",
        "creatTime": "2015-11-10 08:19:09",
        "source": "观察者网综合",
        "type": "resou",
        "making": "liuliang",
        "editor": "柳琴",
        "editor_img": "http://i.guancha.cn/users/20160331165221216.jpg",
        "editor_summary": "",
        "editor_cmt_user_id": "",
        "isCollection": false,
        "preview_m_m": "http://i.guancha.cn/mobile/news/2015/11/10/20151110081918740.jpg",
        "url": "http://m.guancha.cn/life/2015_11_10_340698.shtml",
        "video": "",
        "count": "0",
        "summary": " 50岁女子似少女 保养秘决：吃饭8分饱 晚上一杯红酒",
        "special": {
            "id": "DaJiaDuZaiKan",
            "name": "大家都在看",
            "pic": "http://i.guancha.cn//ColumnPic/2014/08/29/635449240125473840.jpg"
        },
        "content": "<p>\r\n\t&nbsp;50岁女子似少女，惊呆网友。都说岁月是把杀猪刀，多少红颜迟暮，令人唏嘘不已。不老之术是天下所有人尤其是女人的心之所向，如果年过五十还颜如少女真是一件让人艳羡不已的事情。最近重庆一名50岁的女子拍了一组写真，立马引起广泛围观，因为从照片看，这名50岁女子似少女！和自己的女儿合影像是和自己的妹妹。网友见状纷纷求其保养秘籍，这秘籍听起来也相当简单：吃饭吃八分饱，晚上会喝一杯红酒。\r\n</p>\r\n<p>\r\n\t近日，重庆50岁女子的一组写真照惊呆一众网友，照片中她和自己的外孙女，两个女儿合影看上去就如亲姐妹一样。网友纷纷求其保养秘笈，女子称自己每顿只吃8分饱，多年来一直保持100斤的体重，晚上会喝一杯红酒。50岁的她魔鬼身材冻龄肌，多年来保持着100斤的体重。这组写真照片除了秦女士的“倩影”外，还有她与外孙女，两个女儿的合影。\r\n</p>\r\n<p>\r\n\t秦女士坦言：“她的保养秘笈是每顿只吃8分饱，每天早上花一个多小时护肤，晚上喝一杯红酒…老去是无法回避的，只希望让时间在她身上慢10年。”\r\n</p>\r\n<p>\r\n\t废话不多说，来看图。\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/11/10/20151110081704118.jpg\" /> \r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/11/10/20151110081704471.jpg\" /> \r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/11/10/20151110081704515.jpg\" /> \r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/11/10/20151110081704797.jpg\" /> \r\n</p>\r\n<p align=\"center\">\r\n\t<span style=\"color:#666666;\">&nbsp;50岁女子似少女</span> \r\n</p>\r\n<p>\r\n\t<br />\r\n</p>",
        "sharePic": "http://i.guancha.cn/mobile/news/2015/11/10/20151110081918740.jpg"
    },

    {
        "id": "250596",
        "title": "外国人喝中国白酒的方式也是让人醉了",
        "subTitle": "",
        "creatTime": "2015-12-31 10:37:53",
        "source": "界面新闻",
        "type": "huabian",
        "making": "zhuantie",
        "editor": "徐书婷",
        "editor_img": "http://i.guancha.cn/users/20160729162906696.jpg",
        "editor_summary": "观网文娱组，一脸虔诚，灵魂逗逼。",
        "editor_cmt_user_id": "323",
        "isCollection": false,
        "preview_m_m": "http://i.guancha.cn/mobile/news/2015/12/31/20151231101908753.jpg",
        "url": "http://m.guancha.cn/life/2015_12_31_346541.shtml",
        "video": "",
        "count": "141",
        "summary": "“白酒的口味，也就是奶酪、水果以及甘草风味，本身就带有普遍的吸引力。”这形容也是醉了……\r\n对中国人来说，在酒席上推杯换盏，或是涮羊肉就二锅头，是独特的文化和体验。但这样的爽烈，外国人暂时体验不了。洛杉矶的酒吧老板说，酒保们现在不会做的事情是，推荐任何人直接尝试白酒本身，至少目前还不会。“偶尔有人单点白酒，”安德森说，“但往往只是个玩笑。”",
        "special": {
            "id": "",
            "name": "",
            "pic": ""
        },
        "content": "<p>\r\n\t油管上曾有一个视频：美国网友<a target=\"_blank\" href=\"http://www.guancha.cn/life/2015_07_14_326820.shtml\">挑战亚洲各国的特色酒种</a>，到了中国酒，整出一瓶五十多度的茅台，尝了一小口，之前所有吹嘘自己酒量喜人的老美都挂了，辣得恨不能上天。\r\n</p>\r\n<p>\r\n\t中国白酒却确实吸引了越来越多的外国人，于是他们想出了折中的办法，用白酒调制鸡尾酒，据说成了卖得最好的一款。\r\n</p>\r\n<p>\r\n\t30日，《纽约时报》刊登了一篇文章，名为《白酒，中国国饮，流向西方》，介绍美国的酒客食饕对中国白酒的看法，居然有人说：“白酒的口味，也就是奶酪、水果以及甘草风味，本身就带有普遍的吸引力。”\r\n</p>\r\n<p>\r\n\t这形容也是醉了……\r\n</p>\r\n<p>\r\n\t对中国人来说，在酒席上推杯换盏，或是涮羊肉就二锅头，是独特的文化和体验。\r\n</p>\r\n<p>\r\n\t这样的爽烈，外国人暂时体验不了。洛杉矶的酒吧老板说，酒保们现在不会做的事情是，推荐任何人直接尝试白酒本身——至少目前还不会。“偶尔有人单点白酒，”安德森说，“但往往只是个玩笑。”\r\n</p>\r\n<p>\r\n\t<strong>以下为界面新闻12月31日报道，原标题</strong><strong>《白酒正在慢慢流向西方 但外国人的喝法也是让人醉了》</strong><strong></strong><strong>，翻译轩然</strong>。\r\n</p>\r\n<p>\r\n\t美国，纽约——中餐厅龙山小馆（Mission Chinese Food）酒吧调酒师主管萨姆·安德森（Sam Anderson）今年春天参加一个调酒师座谈会的时候，大家的话题突然转到了中国的国民饮品白酒身上。\r\n</p>\r\n<p>\r\n\t按照容量来衡量，白酒这种主要使用高粱和大米酿造、然后放在陶罐中陈化的透明烈性酒是全球消费最普遍的烈酒。但对许多中国人以外的饮酒者来说，它也是最有挑战的一种。人们对它的香气描述各不一样，有的说像发臭的奶酪、像茴香、像菠萝、像麝香，甚至像汽油。\r\n</p>\r\n<p>\r\n\t龙山小馆即将在新址重开之际，安德森告诉他在调酒师小组的同伴们，他正在考虑调制一款白酒鸡尾酒，给自己的酒水单增添一种与众不同的风味。“所有人都有点想笑，”他说，“他们对我说，‘祝你好运！’”\r\n</p>\r\n<p>\r\n\t安德森不为所动，冲到附近的一家酒行，带回了20瓶白酒。它们烈度不一，从接近伏特加的那种微妙一直到林堡干酪的那种刺激，一应俱全。他选中的是一个叫做“香港白酒”（Hong-Kong Baijiu）的品牌，它浓度较低，口味相对较温和。他给它搭配白甜酒、菠萝汁、桃子甜酒、柠檬汁和罗勒籽，自创了一款叫做“赴汤蹈火”（Firewater Walk With Me）的鸡尾酒。它既是鸡尾酒“新加坡司令”（Singapore Sling）的变体，又是对整个餐厅无处不在的“双峰”（Twin Peaks）主题的一种致敬。\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/12/31/20151231095320239.jpg\" /> \r\n</p>\r\n<p>\r\n\t它成功了。水果和白甜酒驯服了白酒，而白酒反过来又给它们带来了丰富、厚重的层次感。安德森说，这款鸡尾酒成了他卖得最好的一款酒之一。虽然客人把它退回来的情况也并不罕见，但许多人也会再要一杯。他说：“它绝对适合那些愿意冒险的人们，适合那些愿意尝试新事物的人们。”\r\n</p>\r\n<p>\r\n\t白酒并不会马上就占领这个酒吧，但过去一年中，它已经建立了一个稳固的滩头阵地。纽约、华盛顿和洛杉矶的酒保们已经带着过去引进极端烈性威士忌和龙舌兰等类似强度的烈性酒时怀有的那种迎接挑战的感觉接受了白酒。\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/12/31/20151231101621416.jpg\" /> \r\n</p>\r\n<p>\r\n\t纽约除了龙山小馆之外，其他供应白酒鸡尾酒的场所还包括红色农庄（Red Farm）、半岛酒店、柏悦酒店以及华尔道夫酒店（the Waldorf Astoria）新开的一家餐厅La Chine。今年五月，美国第一家以白酒为中心的酒吧Lumos在西休斯顿街开张，主打十多种白酒鸡尾酒和药酒。\r\n</p>\r\n<p>\r\n\t尽管如此，吸引西方人喝白酒依然是件困难的事情。到底是什么才能成就好的白酒？现在能够帮助中国人之外的饮酒者理解这一点的信息非常少，更不用说如何品酒了。烈性酒咨询师戴瑞克·桑德豪斯（Derek Sandhaus）说：“一直没有好好向西方人介绍过白酒。”他已经在中国生活了将近十年，还曾经写过一本书《白酒：中国烈酒必备指南》（Baijiu: The Essential Guide to Chinese Spirits），是少数几本探讨白酒的书之一。\r\n</p>\r\n\r\n<p>\r\n\t但白酒早就名声在外。人们就算没有尝试过，一般也有朋友曾经出差去过中国，经历过某个白酒之夜，那种用顶针大小的杯子，一次喝一杯，经历一段缓慢的征途之后，慢慢达到剧烈宿醉状态的经历。\r\n</p>\r\n<p>\r\n\t“在中国，喝白酒就像拼刺刀，”纽约上西区西村餐厅红色农庄的酒水主管肖恩·陈（Shawn Chen）说，“彼此看着对方脸上的反应很有意思。”\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/12/31/20151231101606637.jpg\" /> \r\n</p>\r\n<p>\r\n\t另外一个障碍是，中国有几千个白酒品牌。它们从口味到品质都各不一样，从一美元一升到售价成千上万美元一瓶的几十年陈酿，应有尽有。\r\n</p>\r\n<p>\r\n\t北京白酒吧首都酒坊（Capital Spirits）店主威廉·艾斯勒说：“白酒只是中国烈酒的一个统称，但它的种类其实和威士忌以及朗姆酒不相上下。”\r\n</p>\r\n<p>\r\n\t所有不同种类的白酒都存在一些共性，需要进行一些调制。其中首当其冲的就是酒喝完了之后很长时间仍然萦绕不去的那股醇厚的麝香味。半岛酒店酒吧Clermont的酒保克里斯·巴利亚克（Kris Baljak）说：“我总是告诉人们，它是一种可以追求的口味。”巴利亚克今年春季也已经开始使用白酒来调制鸡尾酒。\r\n</p>\r\n<p>\r\n\t白酒迷们指出，白酒的口味，也就是奶酪、水果以及甘草风味，本身就带有普遍的吸引力。“没有哪一种风味不招人喜欢，但它们在这种特定的情境下却有点古怪，”正在考虑自己酿造白酒的哈德孙河谷Coppersea Distilling 酿酒坊的老板克里斯托弗·布莱尔·威廉姆斯（Christopher Briar Williams）说，“我告诉人们，它更多的是一种吃的体验，而不是喝的体验。”\r\n</p>\r\n<p>\r\n\t但是把白酒放进鸡尾酒里，情况就变了。因为它的口味非常丰富，在一系列组合里都能产生很好的效果。\r\n</p>\r\n<p>\r\n\t安德森说，调制一杯好的白酒鸡尾酒，关键在于找到浓烈程度能够和它势均力敌的口味。“如果用St.Germain来调白酒鸡尾酒，”他说，“St.Germain就会完全被轰出水里。”他说的St.Germain指的是那种利用接骨木花酿制的绵软利口酒。\r\n</p>\r\n<p>\r\n\t虽然白酒的气味和口感或许令人生畏，但它喝起来其实相当容易入口。“我第一次尝试的时候，注意到了一股带着汗味的旧袜子味，”巴利亚克说，“但是等我品味的时候，它却非常丝滑。”这种品质让它在混合烈酒中能够和其他酒很好地配合。\r\n</p>\r\n<p>\r\n\t但并不是所有的搭配都会奏效。之前曾经效力于马萨诸塞州一家酒类分销商的酒保约翰·梅耶尔（John Mayer）说：“白酒和甜苦艾酒都很粗犷，但白酒更爱金巴利酒。”柠檬酒和它也相得益彰；苦艾酒和龙舌兰也是一样。\r\n</p>\r\n<p>\r\n\t品味鸡尾酒中的白酒的一个方法是对它进行一番处理，添加一些成分，掩盖它的一部分口味，强化另外一部分口味。巴利亚克在一款他取名为“藏龙”（the Hidden Dragon）的鸡尾酒里把白酒和龙舌兰、米道丽（midori）、柠檬沫混合在一起。龙舌兰减掉了一部分陈旧气，同时柠檬又带出了草莓和菠萝等水果风味。\r\n</p>\r\n<p align=\"center\">\r\n\t<img src=\"http://i.guancha.cn/mobile/news/2015/12/31/20151231101640743.jpg\" /> \r\n</p>\r\n<p>\r\n\t另外一些人则采用了更保守的办法。柏悦酒店密室酒吧（the Back Room）调酒师主管费尔南多·索萨（Fernando Sousa）利用喷雾器来把白酒喷在金汤力酒上。“在把2盎司的白酒直接倒进一杯鸡尾酒之前，这是普及白酒知识的一个好办法，”他说，“目前为止的反应一直相当积极。”\r\n</p>\r\n<p>\r\n\t虽然白酒不会马上取代龙舌兰和黑麦威士忌，成为时髦人士首选的烈酒，但它的粉丝群正在壮大。酒店咨询师本·科利尔（Ben Collier）坐在龙山小馆的酒吧里说，他去中国出差的时候爱上了白酒。\r\n</p>\r\n<p>\r\n\t“人们普遍对它有一种误解，把它当成‘我曾经尝过的那种劣酒’，”他一边说着，一边啜饮着安德森调制的鸡尾酒，“我喜欢它就在于它与众不同。它就是它。如果你真的思想开放，能够接受新事物，你绝对应该试一试。”（许多在线零售商和大城市里的酒行都供应白酒。）\r\n</p>\r\n<p>\r\n\t洛杉矶酒吧北京客栈（Peking Tavern）的老板安德鲁·王（Andrew Wong）说，把白酒列入酒水单是个很容易的决定。他说：“它是一种你在别的地方找不到的东西。”这个酒吧提供几款白酒鸡尾酒，包括一款利用红星白酒和咖啡利口酒调制的北京咖啡（Peking Coffee）。\r\n</p>\r\n<p>\r\n\t但酒保们现在不会做的事情是，推荐任何人直接尝试白酒本身，至少目前还不会。“偶尔有人单点白酒，”安德森说，“但往往只是个玩笑。”\r\n</p>",
        "sharePic": "http://i.guancha.cn/mobile/news/2015/12/31/20151231101908753.jpg"
    },
 {
        "id": "96202",
        "title": "法国红酒展  华商扎堆",
        "subTitle": "",
        "creatTime": "2013-06-19 15:24:08",
        "source": "欧洲时报",
        "type": "yaowen",
        "making": "gaibian",
        "editor": "华友",
        "editor_img": "http://i.guancha.cn/authors/Bieluofu/20170222081044682.png",
        "editor_summary": "",
        "editor_cmt_user_id": "",
        "isCollection": false,
        "preview_m_m": "http://i.guancha.cn/mobile/news/2013/06/19/635072560390092566.jpg",
        "url": "http://m.guancha.cn/Industry/2013_06_19_152289",
        "video": "",
        "count": "0",
        "summary": "法国波尔多市长（图）与华商握手。",
        "special": {
            "id": "",
            "name": "",
            "pic": ""
        },
        "content": "<p align=\"center\"><font color=\"#808080\"><img src=\"http://i.guancha.cn/News/2013/6/19/6350725596810713211293495146430P-1H291_副本.jpg\" /></font></p>\r\n<p align=\"center\"><font color=\"#808080\">资料图：波尔多市市长阿兰-于贝与中国酒商握手</font></p>\r\n<p>6月16日，世界最大酒展&mdash;&mdash;波尔多第17届国际红酒、烈酒展（Vinexpo）开幕。法国农业部长勒福尔，法国前总理、波尔多市市长阿兰-于贝等出席了开幕仪式并参观了展览。此次展览，中国名酒集体亮相。同时，潜力巨大的市场也让&ldquo;中国&rdquo;成为此展的关键词。</p>\r\n<p><strong>然而，最受瞩目并又频遭质疑的仍是华人收购葡萄酒庄。据悉，波尔多所属的吉伦特省地区已有40余家酒庄被华人收购。这场&ldquo;收购潮&rdquo;还在继续，2011年初起，平均每月就有一名华人收购酒庄或买断波尔多当地的葡萄酒经销商。</strong>今年5月底，米歇尔&middot;罗兰（Michel Rolland）将三座波尔多酒庄出让给香港高银金融集团，其中包括邦巴斯德酒庄（Ch&acirc;teau Le Bon Pasteur）及两个姊妹酒庄。</p>\r\n<p align=\"center\"><img src=\"http://i.guancha.cn/News/2013/6/19/6350725287962930756_O_13281389275571.jpg\" /></p>\r\n<p align=\"center\"><font color=\"#808080\">法国波尔多市某酒庄</font></p>\r\n<p align=\"left\">《世界报》17日报道，较早前在波尔多地区发生的6名中国学生遇袭事件给酒展的开幕蒙上了阴影。开幕式上，法国农业部长斯特凡纳&middot;勒福尔（St&eacute;phane Le Foll）指出，法国不能容许这类事件的发生，这是一种排外行为。针对中国启动对欧洲进口葡萄酒进行双反调查一事，勒福尔安慰葡萄酒商称，&ldquo;我们不需要自我责备，法国出口到中国的葡萄酒不享有任何特殊补贴。&rdquo;</p>\r\n<p>他表示，当今世界葡萄酒和烈性酒贸易竞争非常激烈，2010年，法国葡萄酒销售总额为世界第一，但意大利成为世界葡萄酒第一大生产国。法国不仅面对意大利、西班牙的竞争，还将面对德国、智利、南非和阿根廷等国的有力竞争，法国需要进一步提高竞争力，加强行业协作，促进商业销售，以应对日益激烈的国际竞争。勒福尔表示，葡萄酒市场每年的出口收入为69亿欧元，相当于137架空客的销售额。他指出，他来展览会的目的是&ldquo;支持出口，好让葡萄酒在其它国家眼中继续象征着财富和就业机会&rdquo;。而中国作为法国红酒第三大市场，其潜力不可限量，加强与中国的市场合作，应该是法国红酒业的不二之选。</p>\r\n<p>在各大名酒展台，都在醒目位置放着&ldquo;温馨提示&rdquo;：我们会说中文。很多参展商更是招聘了当地学红酒专业的中国留学生来展台做迎宾，一些展台的服务人员虽然是外国面孔，但是操一口流利的中文。</p>\r\n<p>中国红酒市场发展迅猛，据估计，2010年中国进口法国红葡萄酒数量增幅近98%，销售额达3.33亿欧元，已成为波尔多红酒的第一大消费市场。根据Vinexpo发布的调查报告，2005年至2009年，中国大陆葡萄酒消费增长104%，约计11.56万瓶。至2014年，中国可能成为世界第六大葡萄酒消费国。</p>\r\n<p><strong>如今，中国是波尔多葡萄酒的第一大市场。在波尔多酒展上，中国葡萄酒和烈酒市场的旺盛需求显而易见。酒展的总经理罗伯特&middot;贝纳（Robert Beynat）指出，&ldquo;我们预计将有1500至2000名中国进口商和批发商来酒展参观，而两年前的展览上只有1000名前来。&rdquo;今年，共有17家来自中国的参展商与会，包括茅台等白酒企业，而2011年仅有两家。</strong></p>\r\n<p>2012年，波尔多地区向中国售葡萄酒共计5380万升，法国向中国出口葡萄酒总额达8亿欧元，其中6亿欧元来自波尔多。</p>",
        "sharePic": "http://i.guancha.cn/mobile/news/2013/06/19/635072560390092566.jpg"
    }





]